
/* Class = "NSWindow"; title = "Box"; ObjectID = "1"; */
"1.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100"; */
"100.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "KHj-pC-25w"; */
"KHj-pC-25w.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "mIV-HS-pW3"; */
"mIV-HS-pW3.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "oXm-bk-Sje"; */
"oXm-bk-Sje.ibShadowedToolTip" = "Bölünmüş görünüm";
